<?php
/*
|--------------------------------------------------------------------------
| Hammer English file
|--------------------------------------------------------------------------
| Base lang file
*/
return [
    'Actions' => 'Действие',
    'Category' => 'Категория',
    'Categories' => 'Категории',
    'Company' => 'Компания',
    'Companies' => 'Компании',
    'Customer' => 'Клиент',
    'Customers' => 'Клиенты',
    'Exit' => 'Выход',
    'Order' => 'Заявка',
    'Orders' => 'Заявки',
    'Price' => 'Цена',
    'Product' => 'Продукт',
    'Products' => 'Продукты',
    'Profile' => 'Профиль',
    'Quantity' => 'Количество',
    'Save' => 'Сохранить',
    'Setting' => 'Настройка',
    'Settings' => 'Настройки',
    'Name' => 'Имя',
    'New order' => 'Новая заявка',
    'New product' => 'Новый продукт',
    'User' => 'Пользователь',
    'Users' => 'Пользователи',
];
